Revit 2027 API
GroupTypeId.Underlay Property
 Underlay.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId Underlay { get; }
Public Shared ReadOnly Property Underlay As ForgeTypeId
	Get
public:
static property ForgeTypeId^ Underlay {
	ForgeTypeId^ get ();
}
static member Underlay : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
GroupTypeId Class
Autodesk.Revit.DB Namespace